// 2

export const productsList = [
  {
    image: 'mousse',
    purpose: 'для нормальной кожи',
    name: 'Увлажняющий мусс',
    description: 'Глубоко увлажняет кожу лица, оставляя её мягкой и гладкой.',
    components: ['активные натуральные комплексы', 'витамины С, А, РР, В И Е', 'солнцезащитные компоненты'],
    price: 2750,
  },
  {
    image: 'moisturizing_mask',
    purpose: 'для нормальной кожи',
    name: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    components: ['воски', 'минералы', 'масла'],
    price: 3500,
  },
  {
    image: 'cleansing_gel',
    purpose: 'для нормальной кожи',
    name: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    components: ['минералы', 'витамины С, А, РР, В И Е', 'солнцезащитные компоненты'],
    price: 1650,
  },
  {
    image: 'gift_set1',
    purpose: 'для нормальной кожи',
    name: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    components: ['воски', 'минералы', 'масла'],
    price: 4750,
  },
  {
    image: 'gift_set5',
    purpose: 'для нормальной кожи',
    name: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    components: ['воски', 'минералы', 'масла'],
    price: 7520,
  }
]